{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "     Sun Rise In The East"
			},
			"Translation":
			{
				"Text": "     Sun Rise In The East"
			},
			"Key": "B2071A4248208863D38126B005399BB5"
		},
		{
			"Source":
			{
				"Text": "0 X"
			},
			"Translation":
			{
				"Text": "0 X"
			},
			"Key": "24C02111400EF76FF033268A00C7F050"
		},
		{
			"Source":
			{
				"Text": "0 degree_X+ Y0"
			},
			"Translation":
			{
				"Text": "0 degree_X+ Y0"
			},
			"Key": "570C075E45957154BB947FA9F35DBA79"
		},
		{
			"Source":
			{
				"Text": "135 degree_X- Y+"
			},
			"Translation":
			{
				"Text": "135 degree_X- Y+"
			},
			"Key": "D7C5BE60446728753986889EAC8CCD66"
		},
		{
			"Source":
			{
				"Text": "180 degree_X- Y0"
			},
			"Translation":
			{
				"Text": "135 degree_X- Y+"
			},
			"Key": "CC42218A4BB024851CE476802AE53FBA"
		},
		{
			"Source":
			{
				"Text": "225 degree_X- Y-"
			},
			"Translation":
			{
				"Text": "225 degree_X- Y-"
			},
			"Key": "F2C565DF429F8C13D1DCDAA744173929"
		},
		{
			"Source":
			{
				"Text": "270 degree_X0 Y-"
			},
			"Translation":
			{
				"Text": "270 degree_X0 Y-"
			},
			"Key": "244132ED4296502D824B28AAF76D6010"
		},
		{
			"Source":
			{
				"Text": "3 X"
			},
			"Translation":
			{
				"Text": "3 X"
			},
			"Key": "BF1A2C91405E6BBDD43F52A24E73D973"
		},
		{
			"Source":
			{
				"Text": "315 degree_X+ Y-"
			},
			"Translation":
			{
				"Text": "315 degree_X+ Y-"
			},
			"Key": "18233E7B401CCF05879D94A226E71ED1"
		},
		{
			"Source":
			{
				"Text": "45 degree_X+ Y+"
			},
			"Translation":
			{
				"Text": "45 degree_X+ Y+"
			},
			"Key": "D8B6CD2B4BCE75E9BB62A68630334A81"
		},
		{
			"Source":
			{
				"Text": "90 degree_X0 Y+"
			},
			"Translation":
			{
				"Text": "90 degree_X0 Y+"
			},
			"Key": "72DFC22843E22AFDDC3BEB94B7D13808"
		},
		{
			"Source":
			{
				"Text": "AO"
			},
			"Translation":
			{
				"Text": "AO"
			},
			"Key": "9C7A76AB47ABAA47CC1295BE037E3F4A"
		},
		{
			"Source":
			{
				"Text": "Activated"
			},
			"Translation":
			{
				"Text": "Activé"
			},
			"Key": "E89ED77A4EA74DAFC80672A7CFD459C4"
		},
		{
			"Source":
			{
				"Text": "Alvi Frémont-Prauda"
			},
			"Translation":
			{
				"Text": "Alvi Frémont-Prauda"
			},
			"Key": "9049906A4E277779A13788A24F755FEE"
		},
		{
			"Source":
			{
				"Text": "And"
			},
			"Translation":
			{
				"Text": "Et"
			},
			"Key": "8CB65D5B45F680D2B3D62DBA54088FBA"
		},
		{
			"Source":
			{
				"Text": "Anisotropic"
			},
			"Translation":
			{
				"Text": "Anisotropic"
			},
			"Key": "C81A2C31431F3F21405B8BA5A5795185"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit \"Whiteout\"?"
			},
			"Translation":
			{
				"Text": "Êtes-vous sur de vouloir quitter \"Whiteout\"?"
			},
			"Key": "363AF13F439FE6D086DF01BEEC3EDFC7"
		},
		{
			"Source":
			{
				"Text": "Are you sure you want to quit the game, all progress will be lost?"
			},
			"Translation":
			{
				"Text": "Êtes-vous sûr de vouloir quitter la partie, toutes progressions seront perdues?"
			},
			"Key": "D79DA543474A73578FB3B4BD0E2D968F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "3A538B2846E3A85A956058BC1200F502"
		},
		{
			"Source":
			{
				"Text": "Bottom View"
			},
			"Translation":
			{
				"Text": "Bottom View"
			},
			"Key": "C348257244B6D29C69475F8B74C79885"
		},
		{
			"Source":
			{
				"Text": "Camera Pitch"
			},
			"Translation":
			{
				"Text": "Camera Pitch"
			},
			"Key": "EFBC334049E149DCAFF3519D82C34999"
		},
		{
			"Source":
			{
				"Text": "Clear"
			},
			"Translation":
			{
				"Text": "Clear"
			},
			"Key": "B748CA3D4F63342AA79A63988A883087"
		},
		{
			"Source":
			{
				"Text": "ClearCoat"
			},
			"Translation":
			{
				"Text": "ClearCoat"
			},
			"Key": "F9BE6F6C4A009273A21841B630210109"
		},
		{
			"Source":
			{
				"Text": "ClearCoatRoughness"
			},
			"Translation":
			{
				"Text": "ClearCoatRoughness"
			},
			"Key": "6E0FE12D45AB3B05A7FAB89D34C752FC"
		},
		{
			"Source":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Translation":
			{
				"Text": "Clouds Coverage Preset"
			},
			"Key": "EE929CA74C3FB0E6CDA90A92CA441A15"
		},
		{
			"Source":
			{
				"Text": "Color_NPCVRTemplate_TeleportColor"
			},
			"Translation":
			{
				"Text": "Color_NPCVRTemplate_TeleportColor"
			},
			"Key": "FF9288F14D3928D21508C2B177A68FA1"
		},
		{
			"Source":
			{
				"Text": "Color_RainbowCurve"
			},
			"Translation":
			{
				"Text": "Color_RainbowCurve"
			},
			"Key": "11F7CE1846D7FF02742CC185E1A9E307"
		},
		{
			"Source":
			{
				"Text": "Colorblind filter"
			},
			"Translation":
			{
				"Text": "Filtre Daltonien"
			},
			"Key": "6D2D771548764B0387D149B0061E1B5C"
		},
		{
			"Source":
			{
				"Text": "Completed"
			},
			"Translation":
			{
				"Text": "Complété"
			},
			"Key": "AB0530F04A6E0BCE8989FF95D62E2675"
		},
		{
			"Source":
			{
				"Text": "Constrained"
			},
			"Translation":
			{
				"Text": "Constrained"
			},
			"Key": "56D48BD849848580FFDEF2B469761D63"
		},
		{
			"Source":
			{
				"Text": "Correction level: 0"
			},
			"Translation":
			{
				"Text": "Niveau de correction: 0"
			},
			"Key": "B3CAA8D441F46AB68A32EBA2B5404651"
		},
		{
			"Source":
			{
				"Text": "Correction level: {correctionLevel}"
			},
			"Translation":
			{
				"Text": "Niveau de correction: {correctionLevel}"
			},
			"Key": "B8B814EE43B8F30134E34C8A0EC3C964"
		},
		{
			"Source":
			{
				"Text": "Correction level: {correctionLevel}"
			},
			"Translation":
			{
				"Text": "Niveau de correction: {correctionLevel}"
			},
			"Key": "E110C9A8416AA90483C33CA6165207B6"
		},
		{
			"Source":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Translation":
			{
				"Text": "Custom Mode ( From Time Of Day )"
			},
			"Key": "59418E854CE2D1953B1EB1B5B9733E4B"
		},
		{
			"Source":
			{
				"Text": "Default"
			},
			"Translation":
			{
				"Text": "Default"
			},
			"Key": "E485B53C497959D834C7088A70034595"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "Deuteranope"
			},
			"Key": "1A9593C84FC683D9C120C58C10582E0C"
		},
		{
			"Source":
			{
				"Text": "Deuteranope"
			},
			"Translation":
			{
				"Text": "Deuteranope"
			},
			"Key": "253385C64EF4500A35A4A6A2B8E677BD"
		},
		{
			"Source":
			{
				"Text": "Disabled"
			},
			"Translation":
			{
				"Text": "Désactivé"
			},
			"Key": "1F203A6142A465449BD88D817FDA66EB"
		},
		{
			"Source":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Translation":
			{
				"Text": "Distance from start of ribbon that the particle lies."
			},
			"Key": "95E42096417D9BBE19135DA61216E678"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "526C4A5B4CFBCDCFD7EA3893E58D7BAE"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "61058E1746184E59D7CE009A75FD4C18"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "9033B14E40C0B65E52BD2FA341FC6135"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "2F8851964BC77B8F5B1823818CC1CC4C"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "3C02FE7440AA54391EF794B702F0A6AC"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "AA56980E45AEE1C233D93F86F12D5D7A"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "Anglais"
			},
			"Key": "FE659CF14A7DCA55DB6D128104E067A5"
		},
		{
			"Source":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Translation":
			{
				"Text": "Explicit order for linking particles within a ribbon. Particles of the same ribbon id will be connected into a ribbon in incrementing order of this attribute value."
			},
			"Key": "C0D869284959874D8D25F7A633CC5ADD"
		},
		{
			"Source":
			{
				"Text": "FirstPerson"
			},
			"Translation":
			{
				"Text": "FirstPerson"
			},
			"Key": "701FDDEF45C59C9F72948E90DFFF4D05"
		},
		{
			"Source":
			{
				"Text": "Fly"
			},
			"Translation":
			{
				"Text": "Fly"
			},
			"Key": "2093F2DB412A7FCA3BF8E1A47CD8213A"
		},
		{
			"Source":
			{
				"Text": "Free"
			},
			"Translation":
			{
				"Text": "Free"
			},
			"Key": "C896B565486853A3DEC68AB049422FA9"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "75E67C5F45257A4C8FFCBC8833D250C8"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "842FC519498134AF8AFDC1AD81EFCC2E"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "998FB34944BB68051C6419802C8F4E9F"
		},
		{
			"Source":
			{
				"Text": "French"
			},
			"Translation":
			{
				"Text": "Français"
			},
			"Key": "C070478E4A542B3226334E9399EFCBFB"
		},
		{
			"Source":
			{
				"Text": "GOOD SKY"
			},
			"Translation":
			{
				"Text": "GOOD SKY"
			},
			"Key": "5AE72DBC44CA8050A917B1BE499C4730"
		},
		{
			"Source":
			{
				"Text": "Game designer"
			},
			"Translation":
			{
				"Text": "Game designer"
			},
			"Key": "ACA9D5F44527692A3FE2D6AF01151AE6"
		},
		{
			"Source":
			{
				"Text": "Game producer - Game Artist"
			},
			"Translation":
			{
				"Text": "Game producer - Game Artist"
			},
			"Key": "55A7210F43489AEFA82C968073457600"
		},
		{
			"Source":
			{
				"Text": "Game programmer"
			},
			"Translation":
			{
				"Text": "Game programmer"
			},
			"Key": "D06195D9402FC3337B21E8B67DB82FAA"
		},
		{
			"Source":
			{
				"Text": "Grab Left"
			},
			"Translation":
			{
				"Text": "Saisir Gauche"
			},
			"Key": "234207E44C41BB6AAB296881727E07A6"
		},
		{
			"Source":
			{
				"Text": "Grab Right"
			},
			"Translation":
			{
				"Text": "Saisir Droite"
			},
			"Key": "15F636D34E8A494B274F7EB1D3140D5B"
		},
		{
			"Source":
			{
				"Text": "Help with Meta Quest Link"
			},
			"Translation":
			{
				"Text": "Aide avec Meta Quest Link"
			},
			"Key": "CB01AF78436EFDD41E8498A1CCCAD279"
		},
		{
			"Source":
			{
				"Text": "Hemisphere"
			},
			"Translation":
			{
				"Text": "Hemisphere"
			},
			"Key": "7C770FC54277B5A08827D19E0EC38BA1"
		},
		{
			"Source":
			{
				"Text": "Hugo Baudet"
			},
			"Translation":
			{
				"Text": "Hugo Baudet"
			},
			"Key": "2C2DF7A54878D3E7E794D4ABADAD707C"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Key": "D89F2A40446F56DACFA8D9AC2422FFD8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Key": "04AC33CD4CAD920DD0EF45B509C37FEE"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_Grasp_Left"
			},
			"Key": "2393CF14435C43DF738BFFB04C713605"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Key": "3C2879354A1AA747A4583085F9D7505C"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Key": "9819A4CF49F100841A97BB9038470AB8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_Grasp_Right"
			},
			"Key": "D8781A0C41AE72CE7109608F1B35170F"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Key": "F80F1F9F4501AAA8AAF144941A6177F3"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Key": "761329BD487EA1373F8356B9B95693DD"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_IndexCurl_Left"
			},
			"Key": "E67436F2456228CA22B9119D902FF47C"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Key": "91E60F3E47F056FADE9160A3E450ADF2"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Key": "A6AA0A21409D8E25E56FDAA64725569A"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_IndexCurl_Right"
			},
			"Key": "CCA28AB540BCD66A1364BAB88671BAE8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Point_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_Point_Left"
			},
			"Key": "94B4B2BA49666BADB07742A1DF6651B0"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_Point_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_Point_Left"
			},
			"Key": "BA4902314C27C50917DD50A96B536662"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Key": "41DF233C4CF9E1B741A37EA4F8C3B91D"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Key": "4C5A42A84C6AB74898D933B6606F00E0"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Key": "AFC2AC504461517DD21BFE9F0BBD9255"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Key": "2170BB4B404EDED3B80C06AA5E5A87A9"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Key": "32C543E8467B1BFE4E81F3A41AB30ABA"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Key": "B1095BE545E4A59FB36E9CA45B37449F"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Key": "DA74D6DE4BE8D822EB8EB393BC8F5C9A"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Left"
			},
			"Key": "ECD33317427548C50BCAE98355D5498B"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Key": "77857E0B4C8C96476E845AAFAE8A75A5"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Key": "BD2C94A94CF0B83BF0AA0BA95D7ACAAF"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Key": "581DB4294B5971A8C7F9729059BF49C8"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Key": "5BF74DB8494DD74044873AADC1070D67"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Key": "CB4082AE449527B60F34E78D0A6441FA"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Key": "CEDC5B434A938742112DB0AE67D39868"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Key": "D35655B14C7DAADEA9B4F582C4B93590"
		},
		{
			"Source":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Translation":
			{
				"Text": "IA_Hand_ThumbUp_Right"
			},
			"Key": "D60A0EFF4FD1C4BFB0FEE2A24592E777"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Key": "DBBB90394101698B12A0F385ECE5B3F7"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Key": "79C33B234B4675073976E3A4F7FF2C9A"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Translation":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Key": "8E6A84624248FD4D3474B3AA24EC26DB"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Key": "D773FB4C43CA9BCD4FC252868A2C707B"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Key": "3086114041B1FAA53700EE88FEC74B70"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Cursor_Right"
			},
			"Translation":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Key": "78E8AFC04D2F96ED748ED8BE8E9DA676"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Key": "21C151F6474B076B3F3E9288F304BA76"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": "IA_Menu_Cursor_Left"
			},
			"Key": "C2E68CB4474C067DACEC888989DF00CB"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Translation":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Key": "C54C83F44EE8EB56FAD8D29A9D5DDF04"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Key": "3F8415524F5B9A257F51B68E8AA16C61"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": "IA_Menu_Interact_Left"
			},
			"Key": "1E1857C34B2134972A1C0D8AD523B602"
		},
		{
			"Source":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Translation":
			{
				"Text": "IA_Menu_Interact_Right"
			},
			"Key": "35C8E67A451D17A2D78A789B832DFDCE"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Translation":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Key": "05E4EE694B5D275E6A79F0B76DDECF39"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Translation":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Key": "789A991F426DB2F52A0E6DB979F0AB3C"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Look"
			},
			"Translation":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Key": "425A7BC74A255A21F0CE028A75588A36"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Key": "E2B38B144D7F5E250E759CBB87563E1B"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Key": "EF9FD3C44E9A56E84BE07697B994F88D"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Key": "A52BA4394C7575CF5D288490020D8F7C"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": "IA_VRSpectator_FOV"
			},
			"Key": "D6D67F5A42A7527BF3902AADD69ADA25"
		},
		{
			"Source":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Translation":
			{
				"Text": "IA_VRSpectator_Move"
			},
			"Key": "FBD0AAB342F7286B8A395B8DDD6EBE45"
		},
		{
			"Source":
			{
				"Text": "IMC For In Game"
			},
			"Translation":
			{
				"Text": "IMC For In Game"
			},
			"Key": "528E45E34529610F76254898499C4B0D"
		},
		{
			"Source":
			{
				"Text": "Jérémy Lombard"
			},
			"Translation":
			{
				"Text": "Jérémy Lombard"
			},
			"Key": "729F4F8D4FABD523CEEFCFBAD50A5422"
		},
		{
			"Source":
			{
				"Text": "L"
			},
			"Translation":
			{
				"Text": "G"
			},
			"Key": "029145FB4DEA818EE79B8283AC5DC4B9"
		},
		{
			"Source":
			{
				"Text": "L"
			},
			"Translation":
			{
				"Text": "G"
			},
			"Key": "81B3807F4544C0987FF6DF9B394CC9ED"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Langue"
			},
			"Key": "87601B964674603F3A3C73AA9A75426F"
		},
		{
			"Source":
			{
				"Text": "Left"
			},
			"Translation":
			{
				"Text": "Gauche"
			},
			"Key": "56C0F87741BAD6FEE2DB0DAF0D5D82CE"
		},
		{
			"Source":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Translation":
			{
				"Text": "Mass is factored into the Solver Calculations (Solve Forces and Solve Rotational Forces) where forces are converted into a final velocity. The more massive a particle, the more force is required to move it. "
			},
			"Key": "1F09338F4D35C76074A719BBC6110181"
		},
		{
			"Source":
			{
				"Text": "Menu Left"
			},
			"Translation":
			{
				"Text": "Menu Left"
			},
			"Key": "DA55602246F3EC986B1C30A518D29677"
		},
		{
			"Source":
			{
				"Text": "Menu Right"
			},
			"Translation":
			{
				"Text": "Menu Right"
			},
			"Key": "5305FD034E466481DA7121A6C84C35CF"
		},
		{
			"Source":
			{
				"Text": "Mesh Type"
			},
			"Translation":
			{
				"Text": "Mesh Type"
			},
			"Key": "DB41B8F54747E7DDE12CE6985B109646"
		},
		{
			"Source":
			{
				"Text": "MetalPaintMask"
			},
			"Translation":
			{
				"Text": "MetalPaintMask"
			},
			"Key": "A8063FF24DD22F4932960B88103C6E75"
		},
		{
			"Source":
			{
				"Text": "Metallic"
			},
			"Translation":
			{
				"Text": "MetalPaintMask"
			},
			"Key": "897A07A048BCF1BB3FB2A1BA93E50F17"
		},
		{
			"Source":
			{
				"Text": "Middle"
			},
			"Translation":
			{
				"Text": "Middle"
			},
			"Key": "F6F8CC434FB81ABF49E0B2BBD34F8B00"
		},
		{
			"Source":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Translation":
			{
				"Text": "Midnight ( From Time Of Day : 0 )"
			},
			"Key": "776144E4450390CE9DBD2484621A0C21"
		},
		{
			"Source":
			{
				"Text": "Midnight Blood Moon"
			},
			"Translation":
			{
				"Text": "Midnight Blood Moon"
			},
			"Key": "43234A0B4A23383CDFEFD581F36161F7"
		},
		{
			"Source":
			{
				"Text": "Midnight Moon"
			},
			"Translation":
			{
				"Text": "Midnight Moon"
			},
			"Key": "9AE905A5414DC269E120A090858F352C"
		},
		{
			"Source":
			{
				"Text": "Midnight Stars "
			},
			"Translation":
			{
				"Text": "Midnight Stars "
			},
			"Key": "557FE8C44C93F6670BD6B2A1EDCB717C"
		},
		{
			"Source":
			{
				"Text": "Midnight Storm"
			},
			"Translation":
			{
				"Text": "Midnight Storm"
			},
			"Key": "22203A3B4072CFE3C2F6E3A292E2B789"
		},
		{
			"Source":
			{
				"Text": "Moon"
			},
			"Translation":
			{
				"Text": "Moon"
			},
			"Key": "5D6BB73E4593BD54F7B50DB0F71B5192"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "196D1C5F4C37C9E3C072E08028CFDDCB"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "Move"
			},
			"Key": "8803C1AC41B0A7730A0A6CA61353C3D8"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "BC5C903A490676F3D614A284FADE7D36"
		},
		{
			"Source":
			{
				"Text": "No Teleport Zone"
			},
			"Translation":
			{
				"Text": "Zone sans téléportation"
			},
			"Key": "E4FA7D3242FEF398D3ADA59847A142E7"
		},
		{
			"Source":
			{
				"Text": "No Teleport Zone"
			},
			"Translation":
			{
				"Text": "Zone sans téléportation"
			},
			"Key": "50863D554D5EB5D467D0D4A0D8BAF638"
		},
		{
			"Source":
			{
				"Text": "No Teleport Zone"
			},
			"Translation":
			{
				"Text": "Zone sans téléportation"
			},
			"Key": "A65A2E8D4BC7BCA0C469DDA37506A9B2"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "A88790894C37BB9AD4DA708719719007"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "2CBCD7D847A770093D898C84E99D7A12"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "355AF337465DA5D3D385168C185961AB"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "None"
			},
			"Key": "CAD0764E421E4668CDA3C0AB83D4FF79"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": "Aucun"
			},
			"Key": "ED8F6C2A4C35DA6A5A3757B337CA5777"
		},
		{
			"Source":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Translation":
			{
				"Text": "Noon ( From Time Of Day : 12 )"
			},
			"Key": "840166C04B4AC8DC60A72282983CE128"
		},
		{
			"Source":
			{
				"Text": "Noon Clear Sky"
			},
			"Translation":
			{
				"Text": "Noon Clear Sky"
			},
			"Key": "3FCF6917400FBD599D6D99AEBAD1050F"
		},
		{
			"Source":
			{
				"Text": "Pierre Fouche"
			},
			"Translation":
			{
				"Text": "Pierre Fouche"
			},
			"Key": "7B7E1F1D45AA6AD336EA0391C9844098"
		},
		{
			"Source":
			{
				"Text": "PlasticMask"
			},
			"Translation":
			{
				"Text": "PlasticMask"
			},
			"Key": "1C7DE49D4CFB880F4CFA349087C1BC0F"
		},
		{
			"Source":
			{
				"Text": "Play"
			},
			"Translation":
			{
				"Text": "Jouer"
			},
			"Key": "5D7430DA476DAF8D6F29F8A2A9C42D2F"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "Protanope"
			},
			"Key": "1B0EA8464DACD119D851C08E08569978"
		},
		{
			"Source":
			{
				"Text": "Protanope"
			},
			"Translation":
			{
				"Text": "Protanope"
			},
			"Key": "5816561C4262B3AB6F214BB686BCB144"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "A63295564EE098FD6E3A71B6BD171FB6"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "C0E89D3F43EBC61BCFFB6FB2263B3AD0"
		},
		{
			"Source":
			{
				"Text": "R"
			},
			"Translation":
			{
				"Text": "D"
			},
			"Key": "101CEC7841F7BDFCDA121C8AA9A7CA4F"
		},
		{
			"Source":
			{
				"Text": "Randomize!!"
			},
			"Translation":
			{
				"Text": "Randomize!!"
			},
			"Key": "BEB8862246E06EE4407160A89B4CEF99"
		},
		{
			"Source":
			{
				"Text": "Reset Orientation"
			},
			"Translation":
			{
				"Text": "Réinitialiser l'orientation"
			},
			"Key": "32129B56434427721D227C802217B736"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Recommencer"
			},
			"Key": "0119173546D12EE2A98FAB9A2824E44E"
		},
		{
			"Source":
			{
				"Text": "Restart"
			},
			"Translation":
			{
				"Text": "Recommencer"
			},
			"Key": "C6E021074200FB24E9449D88FC89E232"
		},
		{
			"Source":
			{
				"Text": "Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "EFAE633D4AF0944E2C424A8396147BEF"
		},
		{
			"Source":
			{
				"Text": "Roughness"
			},
			"Translation":
			{
				"Text": "Roughness"
			},
			"Key": "83F09F34474937FADFEF66AC87E969B4"
		},
		{
			"Source":
			{
				"Text": "Sets the facing vector of the ribbon at the particle position, or the side vector the ribbon's width is extended along, depending on the selected facing mode."
			},
			"Translation":
			{
				"Text": "Sets the facing vector of the ribbon at the particle position, or the side vector the ribbon's width is extended along, depending on the selected facing mode."
			},
			"Key": "DD67012E4278B592C96330A7C7FBD4E9"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Translation":
			{
				"Text": "Sets the ribbon id for a particle. Particles with the same ribbon id will be connected into a ribbon."
			},
			"Key": "C919953148787A549DAE3CA2B68DDC03"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Translation":
			{
				"Text": "Sets the ribbon twist for a particle, in degrees."
			},
			"Key": "F22006B74819EA994B9D74A05304B6B8"
		},
		{
			"Source":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Translation":
			{
				"Text": "Sets the ribbon width for a particle, in UE4 units."
			},
			"Key": "A4EA74CB4000E70CCA576790A5A69145"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "A9296EB14F5072CD976228A2A08EE2C3"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Paramètres"
			},
			"Key": "AE975B634B93585426B8C3A32443BC23"
		},
		{
			"Source":
			{
				"Text": "Sky Preset"
			},
			"Translation":
			{
				"Text": "Sky Preset"
			},
			"Key": "1DC7A859456977174A0F16A081E11C6E"
		},
		{
			"Source":
			{
				"Text": "Slight"
			},
			"Translation":
			{
				"Text": "Slight"
			},
			"Key": "620C7EDB422ED85DBC47DE92B28E29FC"
		},
		{
			"Source":
			{
				"Text": "Snap"
			},
			"Translation":
			{
				"Text": "Snap"
			},
			"Key": "E6B2666348AB454BC4EA9EA661A4F1C2"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Sons"
			},
			"Key": "4A14CC384BCAD3D3888BDDB7DE795840"
		},
		{
			"Source":
			{
				"Text": "Spec"
			},
			"Translation":
			{
				"Text": "Spec"
			},
			"Key": "69257E464C83136D5D7DE28FAEFF56E8"
		},
		{
			"Source":
			{
				"Text": "Sphere"
			},
			"Translation":
			{
				"Text": "Sphere"
			},
			"Key": "5CBDAB4A4F72A2BB15138F9AEC771415"
		},
		{
			"Source":
			{
				"Text": "Storm"
			},
			"Translation":
			{
				"Text": "Storm"
			},
			"Key": "7D12D3E14DD8297C0F3663AC4E8F339C"
		},
		{
			"Source":
			{
				"Text": "Style Clouds"
			},
			"Translation":
			{
				"Text": "Style Clouds"
			},
			"Key": "9782AE6D496A7C0D7F5FA68A0C77A923"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Translation":
			{
				"Text": "Style Clouds Cirriform"
			},
			"Key": "B682162444B63ACC95565DA904BB0CBB"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus A"
			},
			"Key": "E49FD754435D4647E8C809A6B7ABB6E8"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Key": "A1A7263E4112E6F319C9D4B1698CFA71"
		},
		{
			"Source":
			{
				"Text": "Style Clouds Stratus"
			},
			"Translation":
			{
				"Text": "Style Clouds Cumulus B"
			},
			"Key": "7E824CC04E9DF5390884088B6BBCA4F9"
		},
		{
			"Source":
			{
				"Text": "Style Cold"
			},
			"Translation":
			{
				"Text": "Style Cold"
			},
			"Key": "0249A0E24FE0A005BF5F1B82F8F4E399"
		},
		{
			"Source":
			{
				"Text": "Style DarkSouls"
			},
			"Translation":
			{
				"Text": "Style DarkSouls"
			},
			"Key": "DC6E1E5241A16D66EF9EB5853A93BAC0"
		},
		{
			"Source":
			{
				"Text": "Style Death"
			},
			"Translation":
			{
				"Text": "Style Death"
			},
			"Key": "E8BEB9F34FACA60564E76EB7B010D89E"
		},
		{
			"Source":
			{
				"Text": "Style Desert"
			},
			"Translation":
			{
				"Text": "Style Desert"
			},
			"Key": "730810A240D757B1CFDAE19979CD2B8D"
		},
		{
			"Source":
			{
				"Text": "Style Forest"
			},
			"Translation":
			{
				"Text": "Style Forest"
			},
			"Key": "2F0000CB425117FAF2F31FB61072A8F1"
		},
		{
			"Source":
			{
				"Text": "Style Snow"
			},
			"Translation":
			{
				"Text": "Style Snow"
			},
			"Key": "009018B64FC253581CF201A93DF29DB8"
		},
		{
			"Source":
			{
				"Text": "Style UDK Afternoon Sky"
			},
			"Translation":
			{
				"Text": "Style Snow"
			},
			"Key": "262768E542DA113C7DDDF2B2CF1100B7"
		},
		{
			"Source":
			{
				"Text": "Style UDK Morning Sky"
			},
			"Translation":
			{
				"Text": "Style Snow"
			},
			"Key": "07FA82044A9528C6424B7D9B4496B405"
		},
		{
			"Source":
			{
				"Text": "Style UDK Night Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Night Sky"
			},
			"Key": "2994093249C7818356F06F92E4AF9176"
		},
		{
			"Source":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Translation":
			{
				"Text": "Style UDK Noon Sky"
			},
			"Key": "1680FB49428510B640767FBC29D9E5A9"
		},
		{
			"Source":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Translation":
			{
				"Text": "Style UE4 Default Sky"
			},
			"Key": "29BD58F44940479856DC83A920C4E1AB"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Translation":
			{
				"Text": "Sun / Stars ( From Custom Mode / Time of Day  )"
			},
			"Key": "BA14B30F4BA70E68D2378DB904091966"
		},
		{
			"Source":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Translation":
			{
				"Text": "Sun / Stars + Moon ( From Custom Mode / Time of Day  ) "
			},
			"Key": "EB8BD2384609F7D6B46387810489F57B"
		},
		{
			"Source":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Translation":
			{
				"Text": "SunRise ( From Time Of Day : 6 )"
			},
			"Key": "FB4CCABE410724A50A2EC29831EA8CC5"
		},
		{
			"Source":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Translation":
			{
				"Text": "SunSet ( From Time Of Day : 18 )"
			},
			"Key": "3E742DB24B1A001D373BF283428BB879"
		},
		{
			"Source":
			{
				"Text": "SunSet In Burn"
			},
			"Translation":
			{
				"Text": "SunSet In Burn"
			},
			"Key": "ABBFE088476E5B859F1F0080CC976343"
		},
		{
			"Source":
			{
				"Text": "SunSet Smoothly"
			},
			"Translation":
			{
				"Text": "SunSet In Burn"
			},
			"Key": "0908BFE7445DEF3BC81ABBA615901517"
		},
		{
			"Source":
			{
				"Text": "Super Heavy"
			},
			"Translation":
			{
				"Text": "Super Heavy"
			},
			"Key": "9EB3571141A4EB92521A79BFC2B5CD37"
		},
		{
			"Source":
			{
				"Text": "Super Slight"
			},
			"Translation":
			{
				"Text": "Super Slight"
			},
			"Key": "E2E6F61F4E21E4ABDD5244B05A592CF7"
		},
		{
			"Source":
			{
				"Text": "Technical Artist"
			},
			"Translation":
			{
				"Text": "Technical Artist"
			},
			"Key": "B3CE34264241D634DDCD05B0E16E4FD2"
		},
		{
			"Source":
			{
				"Text": "Thanks for playing!"
			},
			"Translation":
			{
				"Text": "Merci d'avoir joué!"
			},
			"Key": "DC539FFD43CA6BC4423B5786DA02E7FA"
		},
		{
			"Source":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Translation":
			{
				"Text": "The XYZ scale of the non-sprite based particle."
			},
			"Key": "8720B6D34617438BFB3658AEA59B5904"
		},
		{
			"Source":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Translation":
			{
				"Text": "The age in seconds divided by lifetime in seconds. Useful for animation as the value is between 0 and 1."
			},
			"Key": "AAF8B08F46862195289405B0BD5759BA"
		},
		{
			"Source":
			{
				"Text": "The central pivot point of the sprite in UV space."
			},
			"Translation":
			{
				"Text": "The central pivot point of the sprite in UV space."
			},
			"Key": "34EAFB6846887B62A5B85582D7FA2A11"
		},
		{
			"Source":
			{
				"Text": "The color of the particle."
			},
			"Translation":
			{
				"Text": "The color of the particle."
			},
			"Key": "B4ADE0C44EF2C8C81194739FC6E4ECBC"
		},
		{
			"Source":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Translation":
			{
				"Text": "The lifetime of a particle in seconds."
			},
			"Key": "88FAD3CF4942E69C61C64D979120A8EE"
		},
		{
			"Source":
			{
				"Text": "The position of the particle."
			},
			"Translation":
			{
				"Text": "The position of the particle."
			},
			"Key": "A0BFD936491FC0E8C483CEB1D3126471"
		},
		{
			"Source":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Translation":
			{
				"Text": "The screen aligned roll of the particle in degrees."
			},
			"Key": "DD9000804C89D94928CE1DB3F7CFE9A4"
		},
		{
			"Source":
			{
				"Text": "The size of the sprite quad."
			},
			"Translation":
			{
				"Text": "The size of the sprite quad."
			},
			"Key": "B11AFBEF4D4966FDC4B52286BF0224BF"
		},
		{
			"Source":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Translation":
			{
				"Text": "The velocity in cm/s of the particle."
			},
			"Key": "41AF3FCB4EC2369F0BF21AB5FD536D62"
		},
		{
			"Source":
			{
				"Text": "Thibault Morisse"
			},
			"Translation":
			{
				"Text": "Thibault Morisse"
			},
			"Key": "30BD84BF48C7BB58D3646897EF149BD2"
		},
		{
			"Source":
			{
				"Text": "This game is only available in Virtual Reality.\r\nPlease, restart your game with a VR headset connected to your PC."
			},
			"Translation":
			{
				"Text": "Ce jeu est uniquement disponible en Réalité Virtuelle. \r\nVeuillez redémarrer votre jeu avec un casque VR connecté à votre PC."
			},
			"Key": "0EA418FF4ECA8710CFC417B715E3CA26"
		},
		{
			"Source":
			{
				"Text": "Thomas Nicolet"
			},
			"Translation":
			{
				"Text": "Thomas Nicolet"
			},
			"Key": "DF63B732436180217D0971AF0E61F4F9"
		},
		{
			"Source":
			{
				"Text": "Tomé Bourdié"
			},
			"Translation":
			{
				"Text": "Tomé Bourdié"
			},
			"Key": "8BE82C514023837C18F13DB31CE8E603"
		},
		{
			"Source":
			{
				"Text": "Top View"
			},
			"Translation":
			{
				"Text": "Top View"
			},
			"Key": "D04615404F1DA41B297BD8B439295A7B"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "Tritanope"
			},
			"Key": "2CB53C594CD0BCFF073A96B8D206E5C8"
		},
		{
			"Source":
			{
				"Text": "Tritanope"
			},
			"Translation":
			{
				"Text": "Tritanope"
			},
			"Key": "8BCBE16B4F3A06DE35438CB9DFA11469"
		},
		{
			"Source":
			{
				"Text": "Turn"
			},
			"Translation":
			{
				"Text": "Turn"
			},
			"Key": "D48D37D0469182946A6F6AB7A94EA8A6"
		},
		{
			"Source":
			{
				"Text": "Turn Speed Rate"
			},
			"Translation":
			{
				"Text": "Turn Speed Rate"
			},
			"Key": "60D36A614EB321775A0CF18D331F2D20"
		},
		{
			"Source":
			{
				"Text": "Turn Table"
			},
			"Translation":
			{
				"Text": "Turn Table"
			},
			"Key": "F96386D44BD830A88B8B81B252427442"
		},
		{
			"Source":
			{
				"Text": "Two side"
			},
			"Translation":
			{
				"Text": "Deux côtés"
			},
			"Key": "3E10F0F848A3A6902CC627ACF86FBBBA"
		},
		{
			"Source":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Translation":
			{
				"Text": "Used to drive the Particle Random node in the Material Editor. Without this set, any Particle Randoms will get 0.0."
			},
			"Key": "2B154E2F42B135FFBAB5AFAC92F9B995"
		},
		{
			"Source":
			{
				"Text": "VR Spectator"
			},
			"Translation":
			{
				"Text": "VR Spectator"
			},
			"Key": "0F5D895540AB71C5D251229F4F125628"
		},
		{
			"Source":
			{
				"Text": "VR Template"
			},
			"Translation":
			{
				"Text": "VR Template"
			},
			"Key": "4DE586F5488C51552A088A96B6D37497"
		},
		{
			"Source":
			{
				"Text": "VRTemplate"
			},
			"Translation":
			{
				"Text": "VRTemplate"
			},
			"Key": "E174A80448672BE399675A8F09735B4E"
		},
		{
			"Source":
			{
				"Text": "Volodia Bussereau"
			},
			"Translation":
			{
				"Text": "Volodia Bussereau"
			},
			"Key": "24FFBD564ED0B1AC7690F78A92627D9B"
		},
		{
			"Source":
			{
				"Text": "Volume level: 50%"
			},
			"Translation":
			{
				"Text": "Niveau du volume: 50%"
			},
			"Key": "02D5B5514618512CCF6F53B82106493D"
		},
		{
			"Source":
			{
				"Text": "Volume level: {volumeLevel}%"
			},
			"Translation":
			{
				"Text": "Niveau du volume: {volumeLevel}%"
			},
			"Key": "0A398519435C46190FD9F49ABD059AD4"
		},
		{
			"Source":
			{
				"Text": "Volume level: {volumeLevel}%"
			},
			"Translation":
			{
				"Text": "Niveau du volume: {volumeLevel}%"
			},
			"Key": "683A94C945C16A1FF5436A89E7B86FE1"
		},
		{
			"Source":
			{
				"Text": "Whiteout"
			},
			"Translation":
			{
				"Text": "Whiteout"
			},
			"Key": "60C12B23455DD4CFCFAA3A8ABB245279"
		},
		{
			"Source":
			{
				"Text": "With the support of"
			},
			"Translation":
			{
				"Text": "Avec le soutient de"
			},
			"Key": "84B514E6421C6E39058CE9AE9534EAB9"
		},
		{
			"Source":
			{
				"Text": "Yann Gaudillat"
			},
			"Translation":
			{
				"Text": "Yann Gaudillat"
			},
			"Key": "0EB16D874626932D7AEABA82C7D429B6"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "9891BEB0406BB013349115B5F25BF717"
		},
		{
			"Source":
			{
				"Text": "a LéoIndieGames creation"
			},
			"Translation":
			{
				"Text": "une création de LéoIndieGames"
			},
			"Key": "F9417EA740285CBDCC2485BC439D618C"
		},
		{
			"Source":
			{
				"Text": "by UNEASY"
			},
			"Translation":
			{
				"Text": "by UNEASY"
			},
			"Key": "67DA9E8646A42B7960887DAEED0A4E9C"
		},
		{
			"Source":
			{
				"Text": "side_view_grip_bot"
			},
			"Translation":
			{
				"Text": "side_view_grip_bot"
			},
			"Key": "984AE4E64DE646DE489DD4911871D192"
		},
		{
			"Source":
			{
				"Text": "side_view_grip_top"
			},
			"Translation":
			{
				"Text": "side_view_grip_top"
			},
			"Key": "FC0951664BAD776A2A20FFA19A8F511A"
		},
		{
			"Source":
			{
				"Text": "side_view_grips"
			},
			"Translation":
			{
				"Text": "side_view_grips"
			},
			"Key": "14C804C24EB4A72A6C685A824CDEDF9F"
		},
		{
			"Source":
			{
				"Text": "v2.4"
			},
			"Translation":
			{
				"Text": "v2.4"
			},
			"Key": "F59F455F4E5194CEA0865097962C093D"
		},
		{
			"Source":
			{
				"Text": "Éléanore Thomasset"
			},
			"Translation":
			{
				"Text": "Éléanore Thomasset"
			},
			"Key": "BD9B183D41DE9EC375190FB64169229B"
		}
	]
}